{"username": "本村首席电工", "content": "记性越来越差了，把昨天记成15号了，单位安排的异地学习扶贫，我买的15号的火车票，办公室的几个人给我组织了一个小欢送会。到了车站一看，早来了一天！家里都安排好了，返回去略显丢人，单位更不能回了，大家隆隆烈烈刚送出来。正在候车室犹豫该去哪儿呢，老婆来电话了：“张小条是谁？！”我一脸懵逼：“不认识啊，怎么了？”她：“我刚收了一个蛋糕，你手机号定的，上面\n…\n\n\n查看全文"}
{"username": "糗友103427", "content": "有一次手机没话费了，但是有WIFI，大家都知道手机缴费要短信验证，所以支付宝交不了。我就朋友圈发个动态，谁给我交个100话费，截图给我，马上就还。结果，10分钟后我的手机话费到了6600。兄弟们，你们让我拿什么还啊！！！"}
{"username": "黄山小妖", "content": "和男朋友正逛公园呢，突然一个黑影窜了出来！拿着棍子对我说道：“你居然背着我和别的男人约会！”男朋友挡在我前面，说道：“你想干什么！”拿着棍子的人激动的说道：“这个女人欠了一身债，整容，劈腿，还...还...”男朋友淡定的说道：“不管怎样，我都喜欢她...”我感动的不得了，那人慢慢放下棍子，对我说道：“妈！他过关了...”男朋友听完，瞪大了\n…\n\n\n查看全文"}
{"username": "老巫婆～～", "content": "我一直觉着自己饺子包的很丑，可我妈老夸我包的好看。直到后来我看了我妈包的饺子以后，真觉着自己包的饺子挺好看的～"}
{"username": "雷霆万钧～", "content": "最近迷上了玩微信 跳 跳，天天就抱着个手机在玩，刚刚女友叫我我没听到，这货竟然罚我学跳跳那小人翻筋斗，不翻够十个不让上床睡觉，我特么又不是猴子，翻什么筋斗！得，打地铺去了…"}
{"username": "爱新觉罗.黄瓜", "content": "婚后我和老婆约法三章，客厅是我的地盘，卧室是她的领地，我们划地而治，谁的地盘听谁的~但是，生活中往往有诸多鸡 毛蒜皮的琐事，互相争执不下也是家常便饭。所以，我们家经常出现这样一幕“有 种你进来啊！”“有本事你出来啊！”“你进来！”“你出来！”争 执与分 歧就在这样无休止的隔空喊话中，不了了之…"}
{"username": "糖★员外", "content": "早上给我妈打电话，是我爸接的。我:娘亲，今天……我爸:我是你爸，怎么啦！我:爸，我妈呢？我爸:怎么不愿意和爸说话啊！我:没有，没有，爸爸我爱你！[嘻嘻][嘻嘻]我爸:[大笑][大笑]说吧，啥事？我:我妈呢？然后电话就被挂了，再打就关机了……"}
{"username": "飞漠刀影!", "content": "老家邻居是一孤寡老汉，按辈分我是他叔，前几天住院了，今天我去帮他办出院手续，病房里一萌妹子护士说：“把你爸的身份证找给我。”我说这是我侄。妹子狐疑地看我一眼走了。一会护士长来了：“找到身份证了吗？”我把身份证递给她，她嘱咐我：“回去别让你爷爷着凉了……”玛德，我那侄子在背后笑出了猪叫声。"}
{"username": "大明湖畔·影子", "content": "有一次乘公交车回家，看到了一位爸爸带着一对双胞胎姑娘，下车时，隐约听见这位爸爸叫小姑娘们，一弦、一柱，我们到站了，准备下车。当时心里在想，怎么给小姑娘取“一柱”这个名字，多难听。后来听旁边的人说，这双胞胎的妈妈生她们的时候大出血，生完之后就去世了，他们的妈妈叫“华年”。当时听完这句话，我的眼泪瞬间流了下来，这是丈夫将怀念妻子的思念之情寄托在女儿身上，同时是女\n…\n\n\n查看全文"}
{"username": "累零", "content": "也许这就是天意可我在想我的那些单子怎么办，没事，都发出人，有收益就做，没有我就不做了，也许我就不适合做这个，就要选择一些合适的自己的才能发现。"}
{"username": "街头巷尾小仙女", "content": "昨晚和朋友喝完酒，朋友说去澳门赌两手，因囊中羞涩，便要拒绝。朋友拿主意，说你把电话关机，找个公用电话跟你老婆打电话，让她拿2w赎金。老婆是二话没说就交赎金，之后就和朋友在澳门玩到下午，吃完饭了才回来。进门就挨一巴掌，然后就扑我怀里哭起来了。我拽着手里的110w的银行卡，陷入了沉思。。。。。。"}
{"username": "老巫婆～～", "content": "刚结婚没多久，我带着老公回娘家。也许是老爸老妈怕我刚嫁过去受欺负，吃完饭就对老公开教育大会，宗旨只有一条，那就是不能欺负我！老公在爸妈的强势教育下，唯唯诺诺紧张不已。我见老公都快吓哭了，脑子一热说:“我老公只有我能欺负他，你们该干嘛干嘛去！”"}
{"username": "我是煮茶", "content": "在商场买东西，卖板栗的剥板栗给人试吃，我旁边有个大妈，要了五包板栗，卖板栗的很热情，一直在剥给她吃。大妈吃得高兴，又要了五包放购物车。卖板栗的一直招呼大妈，根本不招呼我。我只好走了。到收银台结账时，我看到大妈把放满板栗的购物车扔一边，打了个饱嗝，拍拍屁股，穿过收银台，走人了……"}
{"username": "奔跑的小土狼", "content": "前段时间心血来潮买了一架子鼓，每天晚上都“嗨”这几天总加班就没顾上~～楼道碰见邻居李大妈:张啊，你大爷以前失眠，安眠药都不管用，可你那边一敲鼓，他马上就犯困，占枕头就着。这几天你不敲了，他又失眠了～~这老东西在桌上扣几个盆，让我给他敲盆助眠。才敲了两天，我这手腕子都肿起来了，你要是不加班了，继续啊，就当帮大妈忙了"}
{"username": "大裕儿", "content": "真事不割。。。。之前在网上看到的说：如果一个男人爱你，对视五秒钟他就会吻你。某天自己想试一下，对视五秒，无果。再拍拍二货，继续对视五秒，无果。再拍拍，那货说：行！！谁先眨眼谁傻逼！！一万只草泥马……"}
{"username": "匿名用户", "content": "妈妈对我说：“你今年二十四了，该找个女朋友了。” 我连忙回答：“妈，我才二十四，还年轻，想多玩几年。” 旁边小妹说：“你再玩几年，嫂子就被别人多玩几年。"}
{"username": "墨海烟云", "content": "刚下班回家，老妈就塞给我一袋苹果“赶紧给你未婚妻送去”，我心里一热“这还没过门呢就疼上儿媳妇儿了。”刚想转身，听老妈又交待“听说苹果减肥，让她赶紧吃，多吃，婚期越来越近了，别到时候婚纱一穿，叫人误以为你娶了个冬瓜！”"}
{"username": "无书斋主", "content": "昨天下乡办事，回来的路上，一辆跟我一模一样的途观车祸，自媒体发达，微信朋友圈刷得飞起，而我刚好手机没电，所以单位和画画都以为出车祸的是我……我回到家，爸妈岳父母都在安慰哭着的画画……呵呵，活着真好！！"}
{"username": "夜很长……心很凉！…", "content": "我上司是个女的，之前因为一直有老公，所以没买车，驾照有，却从不开车。前段时间离婚后买了辆保时捷，连个倒车都不会。于是我看准时机，每天在她停车困难时帮忙，希望有朝一日能娶她。一周后，我终于成为了她的司机……"}
{"username": "巾帼英雄小木兰", "content": "以前在店里上班时，有一次消防演习，我扮演伤者，为了演的逼真，我还特意在脸上抹了些黑灰，像烟熏过似的。当时我躺在地上，施救者做着各种急救措施，突然响起一声惊呼:我的孩子啊！接着就感觉被人一把抱起，我睁眼一看，一个满脸络腮胡的男人脸上飙着泪抱着我飞奔，是我爸！！原来我爸刚好来看我，以为我真的出事了……"}
{"username": "挖鼻孔的老虎", "content": "小姨子跟老婆说觉得男友和其他女的玩暧昧，但找不到证据。老婆说：“你可以看他手机，记下他有哪些女性好友，把从不聊天的找出来，这些嫌疑最大，因为他怕你看到，所以清除了聊天记录，接着你再看看她们的朋友圈……”我在一旁静静的听着，轻轻点击手机。然后她说：“最后一步最重要，刚才那些话要假装不经意的让他听到，如果他马上删除了几个好友，呵呵。”"}
{"username": "天涯明月刀。", "content": "在工地等客户，客户说他有事，要等一会再来。我知道是想压价。没办法玩只能等。我看手机新闻，看到改革开放40周年颁奖典礼，背景音乐放的是《春天的故事》。我想起来爷爷讲的那一年家里杀猪，第一次吃了好多肉，我忍不住眼睛都红了。一会客户来了，我还没开口，他说：我不还价了，你等我那么久都等哭了，唉……"}
{"username": "美杨杨1", "content": "我们单位有一女同事，儿子都一岁半了还没断奶。今天公司聚餐，她把儿子也带来了，吃到一半时她儿子要吃奶，哎呀妈呀！这一大桌子人。同事怎么好意思喂呢！就骗她儿子说：没带出来，落家里了，回家再吃，先喝点汤。神奇的是她儿子竟然相信了，厉害啊！这样也行。。。"}
{"username": "天涯明月刀。", "content": "上午给仓库卸货，仓库主管大姐也在卸，快卸完时她扭着脖子说感觉有东西进脖子了，要我帮忙看看，我帮她翻衣领看，大姐咯咯笑了说好痒，这时货车司机在门口探了个头，很惊慌地说：我什么都没看见!你们继续!然后把门拉下来跑了。我跟大姐愣了一下，相视一笑，这司机真是逗，想什么呢。我就去开门，卧槽!制杖司机把门锁了!"}
{"username": "阿弥～陀你个佛", "content": "有一年大年三十在火车上，车上工作人员邀请包饺子，然后拉着爸爸跟弟弟兴高采烈的去了，餐车里好热闹啊，还有录像的。我爸包饺子绝对精致，过了几分钟录像完成了，于是找各种理由，说我们包的不好，然后都撵走了。。。更可气的是，饺子熟了后，推车过来卖！"}
